export const offerItems = [
  "تصميم سير ذاتية احترافية: قوالب مبتكرة تلائم جميع المجالات والمستويات المهنية",
  "مراجعة وتدقيق السيرة الذاتية: تحسين المحتوى بما يتناسب مع احتياجات سوق العمل",
  "إرشادات وتوجيهات: نصائح متخصصة تساعدك في اختيار الكلمات المناسبة وتعزيز عناصر السيرة الذاتية لتبرز نقاط قوتك",
];

export const ourValues = [
  ".التميز: تقديم أفضل الخدمات بمعايير عالية",
  ".التفاني: تفهم احتياجات عملائنا والعمل لتحقيقها",
  ".الابتكار: مواكبة التطورات لتوفير حلول حديثة ومميزة",
];

export const ourMessage =
  "نؤمن بأن لكل شخص قصة فريدة تستحق أن تُروى. من خلال تقديم أدوات تصميم متطورة ودعم متواصل نهدف إلى مساعدتك في تحويل تجربتك المهنية إلى سيرة ذاتية مميزة ومؤثرة، تزيد من فرصك للحصول على الوظيفة المثالية";

export const ourVision =
  "أن نكون الشريك الأول لجميع الباحثين عن تطوير سيرهم الذاتية، وجعلهم على أهبة الاستعداد لتحقيق طموحاتهم المهنية";
