export const faqs = [
  {
    question: "لماذا أحتاج إلى خدمة إنشاء سيرة ذاتية؟",
    answer: `إنشاء السيرة الذاتية المثالية هو قدر هائل من العمل. في حالات معينة ، قد يكون من المفيد أن تقوم خدمة احترافية ببناء سيرتك الذاتية. قرر بنفسك ما إذا كانت المواقف التالية تنطبق عليك ، وما إذا كنت ستستفيد من خدماتنا: - هل لديك وظيفة مزدحمة تستهلك معظم وقتك ولا تمنحك وقتًا لإنشاء سيرتك الذاتية؟ - هل سيرتك الذاتية غير موجودة ، أم أنك تكافح من أجل معرفة بالضبط ما هي المعلومات التي يجب ذكرها فيها؟ - هل تفكر في تغيير سيرتك الذاتية ، والذي يتطلب بناء سيرتك الذاتية بشكل مختلف؟ - هل كنت عاطلاً عن العمل لفترة وبالتالي لديك فترة فارغة في سيرتك الذاتية الحالية تتطلب شرحًا؟ - سيرتك الذاتية قديمة. - سيرتك الذاتية قياسية للغاية وغير واضحة ولا تبرز ؟ - يجب تصنيف محتويات سيرتك الذاتية بشكل مختلف ، على سبيل المثال حسب الصلة أو التخصص القطاعي`,
  },
  {
    question: "هل سيرتي الذاتية متاحة للتنزيل بصيغة وورد؟",
    answer: `نظرًا لتعقيد القوالب ، لا يمكن للأسف تنزيل السيرة الذاتية بصيغة وورد, لكن لا تقلق ، يمكنك دائمًا تعديل سيرتك الذاتية عبر حسابك`,
  },
  {
    question: "هل يمكنني إخفاء عنصر في سيرتي الذاتية؟",
    answer: `يمكنك إخفاء العناصر الموجودة في سيرتك الذاتية عن طريق النقر على النقاط الثلاث بجانب المادة التي تريد إخفاءها ثم النقر فوق "إخفاء العنصر". عندما تريد إضافة الجزء أو إظهاره مرة أخرى ، يمكنك تحديده من شريط التحديد في أسفل الخطوة 2 من صانع السيرة الذاتية الخاص بنا`,
  },
  {
    question: "هل يمكنني تعديل سيرتي الذاتية عند الانتهاء؟",
    answer: `عندما تكون سيرتك الذاتية جاهزة ، ستتلقى حسابا مجانيًا منا ، حيث يمكنك تعديل سيرتك الذاتية بقدر ما تريد. يمكنك أيضًا استخدام جميع الوظائف الأخرى ، مثل: - إنشاء وتحرير وتنزيل عدد غير محدود من السير الذاتية. - إنشاء وتحرير وتنزيل خطابات غلاف احترافية بلا حدود ؛ - استخدم أداة التطبيق الخاصة بنا بشكل غير محدود ؛ - استخدم أداة البحث عن الوظائف للعثور على وظيفة أحلامك.`,
  },
];
