export const ourServices = [
  {
    title: "إنشاء سيرة ذاتية",
    desc: "ستوفر منصة عمل الوقت في بناء سيرتك الذاتية بأسهل أسلوب ",
    SvgName: "CreateCv",
  },
  {
    title: "تحليل السيرة الذاتية",
    desc: "تحليل السيرة الذاتية بنظام ATS ومعرفة نسبة القبول في الشركات",
    SvgName: "AnalyzeCv",
  },
  {
    title: "التواصل مع الخبراء",
    desc: "توفر المنصة خبراء لمراجعة السيرة الذاتية ولتحديد النقاط المختلفة فيها",
    SvgName: "CommunicateWithExperts",
  },
  {
    title: "تعديل السيرة الذاتية",
    desc: "يتم فحص وتعديل السيرة الذاتية لتساعد زيادة معدل التوظيف وتجاوز ATS",
    SvgName: "EditCv",
  },
  {
    title: "عرض الوظائف ",
    desc: "ستفوم المنصة بعرض الوظائف المختلفة وترشح الوظائف المناسبة",
    SvgName: "ShowJobs",
  },
  {
    title: "إرسال السيرة  للشركات",
    desc: "إرسال السيرة الذاتية للشركات المتواقفة معها وزيادة معدل توظيف",
    SvgName: "SendCv",
  },
];

export const ourExperts = [
  {
    name: "سلمان الحميد",
    title: "مدير التوظيف والاختيار",
    imgSrc: "",
  },
  {
    name: "أحمد الغامدي",
    title: "خبير الموارد البشرية",
    imgSrc: "",
  },
  {
    name: "عيسى الخالدي",
    title: "مدير التدريب و التطوير",
    imgSrc: "",
  },
  {
    name: "عبدالكريم العليان",
    title: "مدير الموارد البشرية",
    imgSrc: "",
  },
];

export const lastJobs = [
  {
    jobName: "مهندس كهرباء",
    companyName: "شركة الخليج الهندسية",
    location: "جدة , السعودية",
    desc: "مطلوب للتوظيف لشركة استشارات هندسية بجدة",
  },
  {
    jobName: "مهندس كهرباء",
    companyName: "شركة الخليج الهندسية",
    location: "جدة , السعودية",
    desc: "مطلوب للتوظيف لشركة استشارات هندسية بجدة",
  },
  {
    jobName: "مهندس كهرباء",
    companyName: "شركة الخليج الهندسية",
    location: "جدة , السعودية",
    desc: "مطلوب للتوظيف لشركة استشارات هندسية بجدة",
  },
];

export const faqs = [
  {
    question: "لماذا أحتاج إلى خدمة إنشاء سيرة ذاتية؟",
    answer: `إنشاء السيرة الذاتية المثالية هو قدر هائل من العمل. في حالات معينة ، قد يكون من المفيد أن تقوم خدمة احترافية ببناء سيرتك الذاتية. قرر بنفسك ما إذا كانت المواقف التالية تنطبق عليك ، وما إذا كنت ستستفيد من خدماتنا: - هل لديك وظيفة مزدحمة تستهلك معظم وقتك ولا تمنحك وقتًا لإنشاء سيرتك الذاتية؟ - هل سيرتك الذاتية غير موجودة ، أم أنك تكافح من أجل معرفة بالضبط ما هي المعلومات التي يجب ذكرها فيها؟ - هل تفكر في تغيير سيرتك الذاتية ، والذي يتطلب بناء سيرتك الذاتية بشكل مختلف؟ - هل كنت عاطلاً عن العمل لفترة وبالتالي لديك فترة فارغة في سيرتك الذاتية الحالية تتطلب شرحًا؟ - سيرتك الذاتية قديمة. - سيرتك الذاتية قياسية للغاية وغير واضحة ولا تبرز ؟ - يجب تصنيف محتويات سيرتك الذاتية بشكل مختلف ، على سبيل المثال حسب الصلة أو التخصص القطاعي`,
  },
  {
    question: "هل سيرتي الذاتية متاحة للتنزيل بصيغة وورد؟",
    answer: `نظرًا لتعقيد القوالب ، لا يمكن للأسف تنزيل السيرة الذاتية بصيغة وورد, لكن لا تقلق ، يمكنك دائمًا تعديل سيرتك الذاتية عبر حسابك`,
  },
  {
    question: "هل يمكنني إخفاء عنصر في سيرتي الذاتية؟",
    answer: `يمكنك إخفاء العناصر الموجودة في سيرتك الذاتية عن طريق النقر على النقاط الثلاث بجانب المادة التي تريد إخفاءها ثم النقر فوق "إخفاء العنصر". عندما تريد إضافة الجزء أو إظهاره مرة أخرى ، يمكنك تحديده من شريط التحديد في أسفل الخطوة 2 من صانع السيرة الذاتية الخاص بنا`,
  },
  {
    question: "هل يمكنني تعديل سيرتي الذاتية عند الانتهاء؟",
    answer: `عندما تكون سيرتك الذاتية جاهزة ، ستتلقى حسابا مجانيًا منا ، حيث يمكنك تعديل سيرتك الذاتية بقدر ما تريد. يمكنك أيضًا استخدام جميع الوظائف الأخرى ، مثل: - إنشاء وتحرير وتنزيل عدد غير محدود من السير الذاتية. - إنشاء وتحرير وتنزيل خطابات غلاف احترافية بلا حدود ؛ - استخدم أداة التطبيق الخاصة بنا بشكل غير محدود ؛ - استخدم أداة البحث عن الوظائف للعثور على وظيفة أحلامك.`,
  },
];

export const reviews = [
  {
    id: 1,
    name: "أحمد محمد",
    rating: 5,
    // content: "منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي",
    content:
      " منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلاميمنصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي",
  },
  {
    id: 2,
    name: "سارة علي",
    rating: 5,
    content: "خدمة ممتازة وفريق عمل محترف. أنصح بها بشدة لكل باحث عن عمل",
  },
  {
    id: 3,
    name: "محمد خالد",
    rating: 5,
    content:
      "سهلة الاستخدام وتوفر قوالب احترافية. ساعدتني في تطوير مسيرتي المهنية",
  },
  {
    id: 4,
    name: "فاطمة أحمد",
    rating: 5,
    content: "أفضل منصة لكتابة السيرة الذاتية باللغة العربية. شكراً لكم",
  },
  {
    name: "محمد عبد الله",
    rating: 4,
    content:
      "تلقيت تعليقات إيجابية على سيرتي الذاتية، ووجدت وظيفة ممتازة. أنا بالتأكيد أوصي بهذا الموقع",
  },
  {
    name: "يارا عيسى",
    rating: 5,
    content:
      "تلقيت تعليقات إيجابية على سيرتي الذاتية، ووجدت وظيفة ممتازة. أنا بالتأكيد أوصي بهذا الموقع",
  },
];
