export const reviews = [
  {
    id: 1,
    name: "أحمد محمد",
    rating: 5,
    // content: "منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي",
    content:
      " منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلاميمنصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي منصة رائعة ساعدتني في تحسين سيرتي الذاتية وحصلت على وظيفة أحلامي",
  },
  {
    id: 2,
    name: "سارة علي",
    rating: 5,
    content: "خدمة ممتازة وفريق عمل محترف. أنصح بها بشدة لكل باحث عن عمل",
  },
  {
    id: 3,
    name: "محمد خالد",
    rating: 5,
    content:
      "سهلة الاستخدام وتوفر قوالب احترافية. ساعدتني في تطوير مسيرتي المهنية",
  },
  {
    id: 4,
    name: "فاطمة أحمد",
    rating: 5,
    content: "أفضل منصة لكتابة السيرة الذاتية باللغة العربية. شكراً لكم",
  },
  {
    name: "محمد عبد الله",
    rating: 4,
    content:
      "تلقيت تعليقات إيجابية على سيرتي الذاتية، ووجدت وظيفة ممتازة. أنا بالتأكيد أوصي بهذا الموقع",
  },
  {
    name: "يارا عيسى",
    rating: 5,
    content:
      "تلقيت تعليقات إيجابية على سيرتي الذاتية، ووجدت وظيفة ممتازة. أنا بالتأكيد أوصي بهذا الموقع",
  },
];
