export const services = [
  {
    title: "حزمة مجانية",
    items: [
      "إنشـــاء سيـــرة ذاتـــيـــة",
      "تعديـــل وتحميـــل غيــر محدود",
      "قالب احترافـي قابل للتعديل",
    ],
    to: "/build",
    btnText: "ابدأ الآن",
    id: "free",
  },
  {
    title: "حزمة مدفوعة",
    items: [
      "استشارة مع خبير بالسيّر الذاتية",
      "استشارة مع مستشار عمل في لينكد ان",
      "مشاركة سيرتك الذاتية مع شركات بمجالك",
    ],
    to: "/payment/premium",
    btnText: "شراء الآن",
    price: "3$",
    originalPrice: "5$",
    id: "premium",
  },
  {
    title: "حزمة بريميوم",
    items: [
      "AI تحسين السيرة الذاتية بواسطة",
      "ATS تحليل السيرة الذاتية بواسطة",
      "إرسال السيرة الذاتية ورقياً للشركات",
    ],
    to: "/payment/premium-plus",
    btnText: "شراء الآن",
    price: "8$",
    originalPrice: "15$",
    id: "premium-plus",
  },
];
