export const metadata = {
  title: "فرص العمل المتاحة",
  description: "اكتشف أحدث فرص العمل المتاحة في مختلف المجالات والتخصصات. تصفح وقدم على الوظائف التي تناسب مهاراتك وخبراتك",
  keywords: [
    "وظائف",
    "فرص عمل",
    "توظيف",
    "وظائف شاغرة",
    "البحث عن عمل",
    "مهن",
    "منصة عمل",
  ],
  openGraph: {
    title: "فرص العمل المتاحة | منصة عمل",
    description: "اكتشف أحدث فرص العمل المتاحة في مختلف المجالات والتخصصات. تصفح وقدم على الوظائف التي تناسب مهاراتك وخبراتك",
  },
};

export default function page() {
  return <div>page</div>;
}
