export const dummyData = {
  personalInfo: {
    fullName: "خلــــود بــنت مــحــمــد",
    headline: "بكالوريوس رياض أطفال",
    nationality: "سعودية",
    phone: "0511111111",
    email: "Koqwzzzz@gmail.com",
    birthDate: "2-2-2024",
    city: "الرياض",
    description:
      "الإنضمام لبيئة عمل إحترافية تمكنني من تطوير مهاراتي وإكتساب خبرات جديدة والمساهمة في تطوير خطة العمل التي سأعمل بها لتحقيق الأهداف المشتركة.",
  },
  languages: [
    {
      name: "اللغة العربية",
      percentage: 100,
    },
    {
      name: "اللغة الإنجليزية",
      percentage: 60,
    },
    {
      name: "اللغة الإنجليزية",
      percentage: 20,
    },
  ],
  volunteerWork: [
    {
      title: "حاصلة على أكثر من 120 ساعة تطوعية",
      items: ["في مجال نفسي", "في مجال إداري", "في مجال تعليمي"],
    },
    {
      title: "حاصلة على أكثر من 120 ساعة تطوعية",
      items: ["في مجال نفسي", "في مجال إداري"],
    },
  ],
  education: [
    {
      degree: "بكالوريوس إدارة أعمال",
      school: "جامعة الملك خالد",
      gpa: "4.22 من5",
    },
    {
      degree: "بكالوريوس إدارة أعمال",
      school: "جامعة الملك خالد",
      gpa: "4.22 من5",
    },
  ],
  experience: [
    {
      description:
        "في الوقت الحالي ابحث عن فرصة من شأنها أن تساهم في التطور المهني وتنمية المهارات وإكتساب المزيد من الخبرات",
    },
    {
      description: "في الوقت الحالي ابحث عن فرصة من شأنها أن",
    },
  ],
  courses: [
    "دورة في الحاسب الآلي",
    "دورة في اللغة الإنجليزية",
    "دورة في اللغة التركية",
    "دورة إدارة أعمال",
  ],
  personalSkills: [
    "إجادة استخدام الحاسب الآلي",
    "سرعة التعلم واكتساب الخبرات",
    "الالتزام بالوقت والانضباط بالمواعيد",
    "القدرة على تحمل ضغوط العمل",
    "التكيف التام مع العمل الجماعي",
  ],
};
